
import first from "../assets/first.png"

export const data =[
    {
        title: "Двигатель",
        text: "Картеры масляные Крышки клапанов Насосы масляные",
        color: "bg-[#D76438]",
        img: first,

    },
    {
        title: "Система охлаждения",
        text: "Картеры масляные Крышки клапанов Насосы масляные",
        color: "bg-[#CE4A38]",
        img: first,

    },
    {
        title: "Двигатель",
        text: "Картеры масляные Крышки клапанов Насосы масляные",
        color: "bg-[#D76438]",
        img: first,

    },
    {
        title: "Двигатель",
        text: "Картеры масляные Крышки клапанов Насосы масляные",
        color: "bg-[#D76438]",
        img: first,

    },
    {
        title: "Двигатель",
        text: "Картеры масляные Крышки клапанов Насосы масляные",
        color: "bg-[#D76438]",
        img: first,

    },
    {
        title: "Двигатель",
        text: "Картеры масляные Крышки клапанов Насосы масляные",
        color: "bg-[#D76438]",
        img: first,

    },
    {
        title: "Двигатель",
        text: "Картеры масляные Крышки клапанов Насосы масляные",
        color: "bg-[#D76438]",
        img: first,

    },
    {
        title: "Двигатель",
        text: "Картеры масляные Крышки клапанов Насосы масляные",
        color: "bg-[#D76438]",
        img: first,

    },
    {
        title: "Двигатель",
        text: "Картеры масляные Крышки клапанов Насосы масляные",
        color: "bg-[#D76438]",
        img: first,

    },
    {
        title: "Двигатель",
        text: "Картеры масляные Крышки клапанов Насосы масляные",
        color: "bg-[#D76438]",
        img: first,

    },
    {
        title: "Двигатель",
        text: "Картеры масляные Крышки клапанов Насосы масляные",
        color: "bg-[#D76438]",
        img: first,

    },
    {
        title: "Двигатель",
        text: "Картеры масляные Крышки клапанов Насосы масляные",
        color: "bg-[#D76438]",
        img: first,

    }
]